window.courseLEProgram = [
  {
    title: "Теория",
    content: ` <p>Теоретическая часть изучается в мобильном приложении, обратная связь от преподавателя на всем этапе изучения.
 Срок изучения 2 недели. Обязательная offline встреча с преподавателем для ответов на вопросы.</p>
<ul>
<li>1. Кожа, ее функции и составляющие. Волос. Типы и виды волос. Строение сально-волосяного фолликула</li>
<li>2. Волос. Цикл роста волос. Гипертрихоз и гирсутизм.</li>
<li>3. Меланин. Его функции и виды.</li>
<li>4. Фототипы кожи по Фицпатрику.</li>
<li>5. Понятия депиляции и эпиляции. Преимущества и виды эпиляции. Аппаратные методики удаления волос.</li>
<li>6. Лазер и его принцип действия. Свойства и физика лазеров.</li>
<li>7. Строение диодного лазера. Параметры аппарата и их применение. </li>
<li>8. Принципы работы с клиентом. Первичная консультация и знакомство с клиентом. Сбор анамнеза. Основыне показания и противопоказания.</li>
<li>9. Проведение процедуры. Эффекты лезерной эпиляции. Методики. Правильные интервалы. Особенности работы с подростками и мужчинами. Всплески роста волос.</li>
<li>10. Здоровье клиента. Возможные реакции кожи. Осложнения и побочные эффекты. Работа с проблемными клиентами.</li>
</ul>

По истечению 2 недель обязательный экзамен, по результатам которого допускаем к практике!`,
  },
  {
    title: "Практика день 1",
    content: ` А) Демонстрация работы преподавателя на всех зонах. Практика на модели 
Б) Постановка руки мастера.Практика на модели.
В) Разбор полного рабочего процесса и отработка на модели с полным сопровождением преподавателя`,
  },
  {
    title: "Практика день 2",
    content: `А) Самостоятельная отработка всех зон на моделях под присмотром преподавателя 
Б) Лайфхаки 
В) Подведение итогов.   

Вручение сертификата после прохождения полного курса теоретической и практической частей.`,
  },
  {
    title: "Помогаем с открытием кабинета и подбором оборудования",
    content: `Знаем на сколь страшно начать! Проходили через это! 
Точки "А" разные - следовательно и пути решения отличаются.
Отвечаем и помогаем со следующими вопросами:
1) Какой лазерный аппарат выбрать? Уточняем бюджет, обсуждаем лазера, разбираем и предлагаем  Варианты аппаратов.
2) Какое помещение выбрать? В течении месяца обучения помогаем определиться с арендным местом. Скидываете Варианты, обсуждаем вместе и приходим к решению.
3) Как работать с СоцСетями? Даем понятие работы с страницей в инстаграм исходя из нашего опыта.
4) Открываете студию и не знаете какие направления разместить в ней для работы? Расскажем на что обратить внимание.
5) Персонал. Как быть с ним? Подскажем какими критериями пользуемся при подборе персонала. Какие условия и мотивации даем. Какие точки контроля используем.`,
  },
];
